//***********************************************************************
//*                                                                     *
//*   Copyright (c) 1985-2019, American Megatrends International LLC.   *
//*                                                                     *
//*      All rights reserved. Subject to AMI licensing agreement.       *
//*                                                                     *
//***********************************************************************
/=#
#include "VFR.uni"

#string OEM_STR_USER_ONEOF                      #language eng "Check User Password"
#string OEM_STR_USER_ONEOF_HELP                 #language eng "User password setting"
#string OEM_STR_USER_NO                         #language eng "No"
#string OEM_STR_USER_YES                        #language eng "Yes"
#string OEM_STR_ADMINISTRATOR_ONEOF             #language eng "Check Administrator Password"
#string OEM_STR_ADMINISTRATOR_ONEOF_HELP        #language eng "Administrator password setting"
#string OEM_STR_ADMINISTRATOR_NO                #language eng "No"
#string OEM_STR_ADMINISTRATOR_YES               #language eng "Yes"
